Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/ohcan_lahkai_fi/virkailmposkesijainen151112.pdf.tmx
Source language: sms
Languages: fin

source: SääŠmteŠǧǧ čõõđat ooccâmnalla sääŠmteeŠǧǧ õhttvuõđâst tuåimmjeei TâŠvv-LääŠddjânnam sosiaalvuuŠd siltteemkõõskõõzz sääŠmjuâkkaz
fin: Saamelaiskäräjät julistaa haettavaksi saamelaiskäräjien yhteydessä toimivan Pohjois-Suomen sosiaalialan osaamiskeskuksen saamelaisyksikön

source: Plaaneei tuåimmpäiŠǩǩ lij sääŠmteeŠǧǧ piizarkååŠdd sääŠmkultturkõõskõs Sajoozzâst.
fin: Suunnittelijan toimipaikka on saamelaiskäräjien sihteeristössä saamelaiskulttuurikeskus Sajoksessa.

source: Plaaneei tuâi liâ meäŠrtõllum sääŠmteeŠǧǧ tuâjjriâššmõõžžâst.
fin: Suunnittelijan tehtävät on määritelty saamelaiskäräjien työjärjestyksessä.

source: ÂâŠntemõõlǥtõssân lij veeŠrj ooudldem škooulʼjumuš da lââŠssen õõlǥtet sääŠmǩiõl silttumuužž (asetõs 1727/95).
fin: Kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).

source: Tuâi oŠnnstem håiddmõõžžâst ooudâsveŠǩǩa tõõzz ââŠnteei õllškoultuŠtǩǩõs da riŠjttjeei sosiaalhuõl tobddmõš.
fin: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto ja riittävä sosiaalihuollon tuntemus.

source: PäŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩriâššâm õõlǥtemtääŠzz IV.
fin: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.

source: / IV-III mieŠldd (vuâđđpäŠlǩǩ lij 2 391,60 – 2 448,54 euŠrred / mp).
fin: / IV-III mukaan (peruspalkka välillä 2 391,60 – 2 448,54 euroa / kk).

source: Sâjjõsvuõtt älgg 1.1.2013 da peštt 24.5.2013 räjja.
fin: Sijaisuus alkaa 1.1.2013 ja kestää 24.5.2013 asti.

source: Ooccmõõžž mieŠlddõõzzineez âŠlǧǧe vuõltteed sääŠmteeŠǧǧ piizarkådda 3.12.2012 čiâss 16.00 mõõneeŠst addrõõzzin Sajos, 99870 Aanar.
fin: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 3.12.2012 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.

source: LââŠssteâđaid tuâjast oudd sosiaal- da tiõrvâsvuõttpiizar Pia Ruotsalalta teŠl.
fin: Lisätietoja työstä saa sosiaali- ja terveyssihteeri Pia Ruotsalalta puh.

source: Aanrest 15.11.2012 SääŠmteŠǧǧ *****
fin: Inarissa 15.11.2012 Saamelaiskäräjät
